[
  {
    "title": "Нужно ли предварительно делать заказ для самовывоза?",
    "answer": "<p class='text text-main'>Если вы планируете посетить наш шоурум в МЦ Империя, получить консультацию и провести тест-драйв интересующих моделей, то прямо во время своего визита сможете сделать заказ и сразу же забрать его самовывозом.</p><p class='text text-main'>Если вы уже определились и хотите просто как можно быстрее забрать оборудование самостоятельно, необходимо предварительно сделать заказ на сайте или по телефону. В таком случае менеджер подтвердит наличие, объяснит порядок оплаты и получения заказа, а также передаст информацию на склад, чтобы ваш заказ подготовили точно ко времени вашего приезда.</p>"
  },
  {
    "title": "Есть ли доставка вечером после работы или в выходные?",
    "answer": "<p class='text text-main'>Мы без проблем доставим ваш заказ даже в субботу, поскольку в Москве служба доставки FitnessLook работает с понедельника по субботу включительно! Исключениями могут являться только дни официальных государственных праздников.</p><p class='text text-main'>Что касается вечернего времени доставки, после работы, то здесь тоже все очень просто. В интервале доставок можно выбрать промежуток 18:00-22:00 и сообщить менеджеру наиболее комфортное для получения заказа время.</p>"
  },
  {
    "title": "Доставка будет до подъезда или до квартиры?",
    "answer": "<p class='text text-main'>Доставка будет не просто в квартиру. Мы занесем и поставим оборудование в  наиболее удобное для этого место. Кроме того, 99% заказов, совершенных нашими покупателями, сразу включает в себя услугу сборки. В результате доставки тренажер, массажное кресло или другое оборудование будут размещены в собранном виде там, где вам нужно!</p>"
  },
  {
    "title": "Живу в Московской области, как будет считаться доставка?",
    "answer": "<p class='text text-main'>В <span class='text-main text-main--strong'>{$cur_month_e}</span> действует акция-бонус в качестве дополнительного подарка, мы снизили стоимость доставки по Москве и стоимость тарификации расстояния вне МКАД для Московской области.</p><p class='text text-main'>Например, вы живете в Подольске и сделали заказ на сумму 50'000 ₽. Расстояние от ближайшего съезда с МКАД до вашего дома по навигатору приблизительно 30  километров.  В таком случае доставка будет рассчитана по тарифу: <span class='text-main text-main--strong'>0 ₽</span> за территорию МКАД + 40 x 30 = <span class='text-main text-main--strong'>1200 ₽</span> за расстояние вне МКАД.</p>"
  },
  {
    "title": "Сборка при доставке или мастер приедет потом / в другой день?",
    "answer": "<p class='text text-main'>В состав экипажа службы доставки FitnessLook всегда входит мастер-сборщик, поэтому сборка оборудования осуществляется в день доставки.</p><p class='text text-main'>В нашей практике пока не было таких случаев, но если вдруг вам потребуется сборка не в день доставки, а позже — об этом можно договориться. В таком случае придется дополнительно оплатить услуги сборщика по тарифу доставки до адреса. Хотя на текущий момент мы даже не представляем обстоятельства, которые могут сделать сборку не в день доставки удобной и выгодной.</p>"
  },
  {
    "title": "Хочу вернуть товар надлежащего качества, что для этого нужно?",
    "answer": "<p class='text text-main'>Наши покупатели имеют право вернуть товар надлежащего качества в течение 7 дней с момента покупки, если он им не подошел или не понравился.</p><p class='text text-main'>При этом, если оборудование доставлено и собрано, потребуется оплатить:</p><ul class='list-standard'><li>Услуги разборки и упаковки оборудования по тарифу сборки.</li><li>Услуги забора заказа и его доставки с адреса до склада по тарифу доставки.</li></ul><p class='text text-main'><span class='text-main text-main--strong'>Важно!</span> При этом сгорают все бонусы и скидки, сделанные при заказе. То есть, если доставка и сборка шли подарком и были бесплатными, то при возврате товара надлежащего качество придется оплатить их стоимость.</p><p class='text text-main'>Например, вы заказали тренажер за 50'000 ₽ на адрес в пределах Москвы. Стоимость его доставки составляла бы 1'000 ₽, а сборки — 1'500 ₽. Но в  <span class='text-main text-main--strong'>{$cur_month_e}</span> эти услуги идут подарком! Мы доставили и собрали вам тренажер, после чего вы решили вернуть его как товар надлежащего качества. В таком случае потребуется оплатить:</p><ul class='list-standard'><li>1'000 ₽ — стоимость доставки до адреса</li><li>1'500 ₽ — стоимость сборки тренажера</li><li>1'500 ₽ — стоимость разборки тренажера</li><li>1'000 ₽ — стоимость доставки разобранного тренажера с адреса до склада FitnessLook</li></ul>"
  },
  {
    "title": "Может ли принять мой заказ другой человек?",
    "answer": "<p class='text text-main'>Никаких проблем. Вы можете делегировать получение заказа на адресе любому члену семьи или другу. Просто предупредите об этом менеджера.</p>"
  },
  {
    "title": "Я получу полный комплект документов при любом способе доставки / оплаты?",
    "answer": "<p class='text text-main'>Да. Полный пакет документов, включающий: чек, товарный чек, гарантийный талон производителя и талон расширенной гарантии +1 год лично от FitnessLook (опционально) будет предоставлен для всех заказов. Неважно как они были доставлены или оплачены.</p>"
  },
  {
    "title": "Могу ли я оплатить заказ при получении?",
    "answer": "<p class='text text-main'>Никаких проблем! Покупателям FitnessLook в Москве доступна оплата заказа непосредственно при получении и даже после сборки. То есть вы сможете оплатить оборудование, когда оно будет стоять у вас в удобном месте в собранном виде! </p><p class='text text-main'>Сделать это можно будет при помощи наличного расчета, банковской карты и других поддерживаемых нами методов оплаты. Не волнуйтесь! Экипажи FitnessLook всегда оборудованы терминалами для оплаты картой, и у наших сотрудников всегда есть сдача-размен, если вы предпочтете оплатить наличными.</p>"
  },
  {
    "title": "Можно ли оплатить заказ по QR-коду/СБП?",
    "answer": "<p class='text text-main'>Да, этот и все другие современные методы оплаты доступны покупателям FitnessLook. Просто выберете наиболее удобный конкретно для себя способ и воспользуйтесь им.</p>"
  },
  {
    "title": "Я хочу оплатить от организации, как это сделать?",
    "answer": "<p class='text text-main'>Сообщите об этом менеджеру. Он объяснит на какую почту направить свои реквизиты, после чего мы выставим счет, и его можно будет оплатить от юридического лица.</p>"
  },
  {
    "title": "Как оформить рассрочку или кредит, кто предоставляет услугу?",
    "answer": "<p class='text text-main'>Реализация программ покупки в рассрочку и кредит осуществляются нашими банками-партнерами. На текущий момент мы сотрудничаем с Тинькофф Банк, Почта Банк, МТС Банк, Хоум Кредит Банк и другими добросовестными и благонадежными банками.</p><p class='text text-main'>Для оформления рассрочки или кредита необходимо при заказе выбрать вид услуги и срок закрытия платежей. После этого заполните короткую форму, получите одобрение банков и выберете подходящий. Заявка, как правило, подтверждается за 1-2 минуты.</p><p class='text text-main'>Кроме того, выгодная покупка в рассрочку доступна обладателям карты «Халва». Однако обращаем внимание! Чтобы воспользоваться этой программой лояльности от ПАО «СОВКОМБАНК», необходимо будет совершить online-оплату заказа.</p>"
  }
]
