[
  {
    "title": "Сборка будет при доставке или мастер приедет потом / в другой день?",
    "answer": "<p class='text text-main'>Мастер-сборщик всегда выезжает к покупателям в составе экипажа службы доставки FitnessLook, поэтому сборка оборудования осуществляется в день доставки.</p><p class='text text-main'>В нашей практике пока не было таких случаев, но если вдруг вам потребуется сборка не в день доставки, а позже — об этом можно договориться. В таком случае придется дополнительно оплатить услуги сборщика по тарифу доставки до адреса. Хотя на текущий момент мы даже не представляем обстоятельства, которые могут сделать сборку не в день доставки удобной и выгодной.</p>"
  },
  {
    "title": "Покажет ли мастер-сборщик, как правильно обслуживать и настраивать оборудование?",
    "answer": "<p class='text text-main'>Да, разумеется. По факту окончания сборки, мастер объяснит все нюансы настройки и обслуживания оборудования.</p><p class='text text-main'>Вы узнаете от опытного специалиста, какой именно уход требуется заказанному оборудованию, с какой периодичностью и как осуществить его самостоятельно.</p>"
  },
  {
    "title": "Можно ли попросить мастера научить правильно пользоваться оборудованием?",
    "answer": "<p class='text text-main'>Доставка + сборка от FitnessLook — это услуга оборудование у вас дома под ключ с возможностью запуска и первого использования вместе с мастером.</p><p class='text text-main'>Если, например, вы закажете тренажер, то сможете провести первую тренировку под наблюдением мастера сразу же по факту сборки. Мастер объяснит, как правильно и эффективно использовать оборудование. Также он укажет на наличие ошибок, которые могут возникать в процессе тренировки, и поможет их исправить.</p>"
  },
  {
    "title": "Я бы хотел оплатить сборку после оказания услуги, убедившись что все хорошо, так можно?",
    "answer": "<p class='text text-main'>Никаких проблем. Мы понимаем, что некоторые наши покупатели могли иметь негативный опыт в сфере услуг по сборке и обслуживанию оборудования.</p><p class='text text-main'>Более того, при заказах с оплатой по факту получения и сборки оборудования, мы сами настаиваем на оплате только по факту сборки. Наши покупатели могут спокойно осмотреть оборудование, убедиться в его исправности, оценить высокое качество сборки и только после этого перейти к оплате.</p>"
  },
  {
    "title": "Получил сборку подарком, но теперь хочу вернуть товар надлежащего качества, подарок сгорает?",
    "answer": "<p class='text text-main'>Наши покупатели имеют право вернуть товар надлежащего качества в течение 7 дней с момента покупки, если он им не подошел или не понравился.</p><p class='text text-main'>При этом, если оборудование доставлено и собрано, потребуется оплатить:</p><ul class='list-standard'><li>Услуги разборки и упаковки оборудования по тарифу сборки</li><li>Услуги забора заказа и его доставки с адреса до склада по тарифу доставки</li></ul><p class='text text-main'><span class='text-main text-main--strong'>Важно!</span> При этом сгорают все бонусы и скидки, сделанные при заказе. То есть, если доставка и сборка шли подарком и были бесплатными, то при возврате товара надлежащего качество придется оплатить их стоимость.</p><p class='text text-main'>Например, вы заказали тренажер за 50'000 ₽ на адрес в пределах Санкт-Петербурга. Стоимость его доставки составляла бы 1'000 ₽, а сборки — 1'500 ₽. Но в <span class='text-main text-main--strong'>{$cur_month_e}</span> эти услуги идут подарком! Мы доставили и собрали вам тренажер, после чего вы решили вернуть его как товар надлежащего качества. В таком случае, потребуется оплатить:</p><ul class='list-standard'><li>1'000 ₽ — стоимость доставки до адреса</li><li>1'500 ₽ — стоимость сборки тренажера</li><li>1'500 ₽ — стоимость разборки тренажера</li><li>1'000 ₽ — стоимость доставки разобранного тренажера с адреса до склада FitnessLook</li></ul>"
  }
]
