[
  {
    "title": "Можно ли самому выбрать ТК и терминал?",
    "text": "<p class='text text-main'>Разумеется. Можно выбрать конкретную транспортную компанию и наиболее удобный для получения терминал. Но при этом необходимо, чтобы транспортная компания являлась федеральной и была представлена на территории Москвы или Санкт-Петербурга, откуда мы осуществим отправку вашего заказа со своих складов.</p>",
    "classExtra":"",
    "classMain":"faq__item"
  },
  {
    "title": "Доставка на адрес — до подъезда или до квартиры?",
    "text": "<p class='text text-main'>Доставка до адреса, как правило, осуществляется транспортными компаниями до подъезда или до ближайшего возможного места подъезда автомобиля к адресу. Ряд транспортных компаний дополнительно предоставляют платную услугу заноса заказа в квартиру.</p>",
    "classExtra":"",
    "classMain":"faq__item"
  },
  {
    "title": "Можно ли проверить качество заказанного оборудования до оплаты?",
    "text": "<p class='text text-main'>К сожалению, такая опция доступна только для покупателей FitnessLook из Москвы и Санкт-Петербурга, где мы осуществляем доставку и сборку оборудования силами собственной службы.</p><p class='text text-main'>Насколько мы осведомлены, все транспортные компании следуют правилу выдачи заказа только после оплаты.</p>",
    "classExtra":"",
    "classMain":"faq__item"
  },
  {
    "title": "Если ТК разобьет мой заказ, кто несет за это ответственность?",
    "text": "<p class='text text-main'>За десятилетний опыт работы на рынке спортивного и массажного оборудования мы с подобной историей не сталкивались. Были прецеденты, связанные с небрежной и деструктивной работой сотрудников доставки крупных Маркетплейсов, но именно  транспортные компании всегда добросовестно и образцово подходили к исполнению своих обязанностей по доставке.</p><p class='text text-main'>Кроме того, мы максимально надежно упаковываем ваш заказ, используя для этого жесткую обрешетку. Затем мы скрупулезно подготавливаем заказ к дальней перевозке и, разумеется, не забываем его застраховать.</p><p class='text text-main'>Тем не менее. Если что-то вдруг пойдет не так, вам все равно не о чем переживать. Испорченные товары из вашего заказа будут заменены на новые!</p>",
    "classExtra":"",
    "classMain":"faq__item"
  },
  {
    "title": "Как осуществляется официальная гарантия в моем городе?",
    "text": "<p class='text text-main'>Сервисные центры практически всех брендов спортивного и массажного оборудования расположены в Москве и Санкт-Петербурге.</p><p class='text text-main'></p><p class='text text-main'>Если вы заказали продукцию такого бренда и при этом у вас возникла необходимость гарантийного обращения или ремонта, обычно это происходит так:</p><ul class='list-standard'><li>Сотрудники сервисного отдела бренда-производителя реагируют на ваше обращение и связываются с вами, запрашивают детальное описание проблемы и вспомогательные видео/фото-материалы.</li><li>Если проблема носит локальный характер и устраняется на месте (например, необходим комплекс действий для сброса электронной ошибки), то сервисный сотрудник дистанционно поможет ее решить.</li><li>Если необходимо заменить какую-то часть оборудования, то бренд-производитель отправит ее удобным способом и в большинстве случае оплатит услуги мастера для ее замены.</li></ul><p class='text text-main'>Если же проблема носит более серьезный характер, то в рамках гарантии бренд-производитель организует доставку-перемещение неисправного оборудования в сервисный центр в Москву или Санкт-Петербург и возьмет на себя все расходы.</p><p class='text text-main'>При этом оборудование будет возвращено покупателю в установленный законом срок в исправном виде, либо будет предоставлено аналогичное новое оборудование.</p>",
    "classExtra":"",
    "classMain":"faq__item"
  },
  {
    "title": "Хочу вернуть товар надлежащего качества, что для этого нужно?",
    "text": "<p class='text text-main'>Наши покупатели имеют право вернуть товар надлежащего качества в течение 7 дней с момента получения, если он им не подошел или не понравился.</p><p class='text text-main'>Подлежащая возврату позиция должна сохранить товарный вид, заводскую упаковку и комплект документов, которыми сопровождался заказ.</p><p class='text text-main'>Для возврата товара надлежащего качестве потребуется оплатить услуги по доставке его до места, откуда он был к вам отправлен.</p><p class='text text-main'><span class='text text-main text-main--medium'>Важно!</span> При этом сгорают все бонусы и скидки, сделанные при заказе. То есть, если доставка шла подарком и была бесплатной, то при возврате товара надлежащего качество придется оплатить их стоимость.</p>",
    "classExtra":"",
    "classMain":"faq__item"
  },
  {
    "title": "Я получу полный комплект документов при любом способе доставки/оплаты?",
    "text": "<p class='text text-main'>Да. Полный пакет документов, включающий: чек, товарный чек, гарантийный талон производителя и талон расширенной гарантии +1 год лично от FitnessLook (опционально) будет предоставлен для всех заказов. Неважно как они были доставлены или оплачены.</p>",
    "classExtra":"",
    "classMain":"faq__item"
  },
  {
    "title": "Могу ли я оплатить заказ при получении?",
    "text": "<p class='text text-main'>Да. Ряд транспортных компаний предоставляет возможность оплаты заказа по факту получения. Однако обращаем внимание! Как правило, большая часть транспортных компаний для такого сценария оплаты попросит наличный расчет.</p>",
    "classExtra":"",
    "classMain":"faq__item"
  },
  {
    "title": "Можно ли оплатить заказ по QR-коду/СБП?",
    "text": "<p class='text text-main'>Да, этот и все другие современные методы оплаты доступны покупателям FitnessLook. Просто выберите наиболее удобный конкретно для себя способ и воспользуйтесь им.</p>",
    "classExtra":"",
    "classMain":"faq__item"
  },
  {
    "title": "Хочу оплатить от организации, как это сделать?",
    "text": "<p class='text text-main'>Сообщите об этом менеджеру. Он объяснит, на какую почту направить свои реквизиты, после чего мы выставим счет, и его можно будет оплатить от юридического лица.</p>",
    "classExtra":"",
    "classMain":"faq__item"
  },
  {
    "title": "Как оформить рассрочку или кредит, кто предоставляет услугу?",
    "text": "<p class='text text-main'>Реализация программ покупки в рассрочку и кредит осуществляются нашими банками-партнерами. На текущий момент мы сотрудничаем с Тинькофф Банк, Почта Банк, МТС Банк, Хоум Кредит Банк и другими добросовестными и благонадежными банками.</p><p class='text text-main'>Для оформления рассрочки или кредита необходимо при заказе выбрать вид услуги и срок закрытия платежей. После этого заполните короткую форму, получите одобрение банков и выберите подходящий. Заявка, как правило, подтверждается за 1-2 минуты.</p><p class='text text-main'>Кроме того, выгодная покупка в рассрочку доступна обладателям карты «Халва». Однако обращаем внимание! Чтобы воспользоваться этой программой лояльности от ПАО «СОВКОМБАНК», необходимо будет совершить online-оплату заказа.</p>",
    "classExtra":"",
    "classMain":"faq__item"
  }
]
